"Start voice conversation" = "Започни гласовен разговор";

"Model slug" = "Дел од URL на модел";

"Change Shortcut" = "Промени кратенка";

"This action launches the ChatGPT app to start a voice conversation with ChatGPT." = "Ова дејство ја активира апликацијата ChatGPT за да се започне гласовен разговор со ChatGPT.";

"ChatGPT Help" = "Помош од ChatGPT";

"Indicates whether a new chat should be started" = "Покажува дали треба да се започне нов разговор";

"Model to use with the new chat" = "Модел за користење со новиот разговор";

"What would you like to ask ChatGPT about?" = "Што би сакал да го прашаш ChatGPT?";

"Whether to enable back-and-forth chat or complete the Shortcut immediately after response" = "Дали да се овозможи разговор во двете насоки или да се заврши шаблонскиот разговор веднаш по одговорот";

"Message to send to ChatGPT" = "Порака за испраќање до ChatGPT";

"This action will send a single message to a chat with ChatGPT and return the response." = "Ова дејство ќе испрати една порака до разговор со ChatGPT и ќе го врати одговорот.";

"Model" = "Модел";

"%@" = "%@";

"New Chat" = "Нов разговор";

"Which model would you like to use?" = "Кој модел би сакал да го користиш?";

"New Temporary Chat" = "Нов привремен разговор";

"Start voice conversation with ChatGPT" = "Започни гласовен разговор со ChatGPT";

"Is there anything else you would like to ask about?" = "Дали има нешто друго што би сакал да прашаш?";

"Message" = "Порака";

"You can continue this chat from the app." = "Може да продолжиш со разговоров од апликацијата.";

"Would you like to start a new chat?" = "Сакаш да започнеш нов разговор?";

"Ask ChatGPT" = "Прашај го ChatGPT";

"Model name" = "Име на модел";

"Toggle Sidebar" = "Вклучи ја страничната лента";

"Chat Identifier" = "Идентификатор за разговор";

"Settings…" = "Поставки...";

"Message Identifier" = "Идентификатор на порака";

"Check for Updates…" = "Провери дали има ажурирања…";

"Content" = "Содржина";

"Start new chat" = "Започни нов разговор";

"Continuous chat" = "Континуиран разговор";

